
import DimaPhoto from "../../images/Dima.png"
import UrinaPhoto from "../../images/urina.png"
import BubaPhoto from "../../images/buba.png"

export const feedbacks = [
    {
        userName: 'Буба Бубенцов',
        userPhoto: BubaPhoto,
        userPost: `
            Отличный коллектив, руководители понимают сам процесс работы каждого сотрудника и помогают всем без исключения. 
            Система KPI позволяет реально хорошо зарабатывать по простому принципу - чем больше и лучше ты работаешь, 
            тем больше денег получаешь. Соцпакет - отличная страховка ДМС, организовали курсы английского языка бесплатно, 
            оплачивают тренажерный зал. Зарплату выплачивают всегда вовремя.`,

        postDate: '08.01.2022',
    },{
        userName: 'Илья Анташкевич',
        userPhoto: "",
        userPost: `
        Год назад попытал счастье, откликнулся на вакансию, прошел собес и попал в компанию. 
        Долго переживал что будет тяжело влиться, но тут прям классные ребята работают, 
        все на одной волне. Всегда готовы помочь с любым вопросом. 
        Для эффективной работы здесь нужно хорошо знать иностранные языки.`,

        postDate: '08.01.2022',
    },{
        userName: 'Юрина Маргарита',
        userPhoto: UrinaPhoto,
        userPost: `
        Наша компания благодарна фирме ilink за сотрудничество. Хотелось бы отметить отличную работу сотрудников: 
        все было выполнено качественно, со знанием дела, в установленные сроки. За время работы с компанией значительно увеличилась аудитория, 
        сайт приносит стабильный доход, контент уникальный, грамотный и качественный. Будет продолжать работу и дальше. 
        Мы довольны, что доверили создание сайта компании ilink.`,

        postDate: '26.12.2021',
    },{
        userName: 'Дмитрий Иванов',
        userPhoto: DimaPhoto,
        userPost: `
        Отвечала за найм и адаптацию сотрудников в компании, за поддержание на нужном уровне HR-бренда и трудового настроя коллектива. 
        В компанию пришла без опыта работы HR-ом. Всему научилась здесь. Как теории, так и практике. Набрала опыт достаточно быстро. 
        Есть программа обучения, поощряются различные курсы, и это большой плюс. 
        В коллективе очень дружная атмосфера. Все дружелюбные, амбициозные.`,

        postDate: '16.12.2021',
    },
]